{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "$": 1,
      "&": 2,
      "'": 3,
      ",": 4,
      "-": 5,
      ".": 6,
      "3": 7,
      ":": 8,
      ";": 9,
      "?": 10,
      "A": 11,
      "B": 12,
      "C": 13,
      "D": 14,
      "E": 15,
      "F": 16,
      "G": 17,
      "H": 18,
      "I": 19,
      "J": 20,
      "K": 21,
      "L": 22,
      "M": 23,
      "N": 24,
      "O": 25,
      "P": 26,
      "Q": 27,
      "R": 28,
      "S": 29,
      "T": 30,
      "U": 31,
      "V": 32,
      "W": 33,
      "X": 34,
      "Y": 35,
      "Z": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "q": 53,
      "r": 54,
      "s": 55,
      "t": 56,
      "u": 57,
      "v": 58,
      "w": 59,
      "x": 60,
      "y": 61,
      "z": 62,
      "th": 63,
      "ou": 64,
      "er": 65,
      "in": 66,
      "an": 67,
      "the": 68,
      "or": 69,
      "is": 70,
      "en": 71,
      "ar": 72,
      "at": 73,
      "on": 74,
      "st": 75,
      "ll": 76,
      "me": 77,
      "to": 78,
      "and": 79,
      "he": 80,
      "you": 81,
      "es": 82,
      "no": 83,
      "se": 84,
      "ha": 85,
      "re": 86,
      "of": 87,
      "ve": 88,
      "it": 89,
      "ing": 90,
      "be": 91,
      "le": 92,
      "wi": 93,
      "my": 94,
      "hi": 95,
      "ow": 96,
      "ce": 97,
      "for": 98,
      "ay": 99,
      "as": 100,
      "ch": 101,
      "nd": 102,
      "ere": 103,
      "ld": 104,
      "ir": 105,
      "ed": 106,
      "ut": 107,
      "ro": 108,
      "not": 109,
      "li": 110,
      "de": 111,
      "we": 112,
      "hat": 113,
      "that": 114,
      "gh": 115,
      "And": 116,
      "ke": 117,
      "oo": 118,
      "our": 119,
      "with": 120,
      "ome": 121,
      "ent": 122,
      "his": 123,
      "ri": 124,
      "your": 125,
      "thou": 126,
      "ther": 127,
      "ad": 128,
      "al": 129,
      "et": 130,
      "all": 131,
      "ght": 132,
      "EN": 133,
      "ur": 134,
      "us": 135,
      "have": 136,
      "him": 137,
      "IN": 138,
      "ly": 139,
      "so": 140,
      "ra": 141,
      "this": 142,
      "IO": 143,
      "ord": 144,
      "do": 145,
      "un": 146,
      "ho": 147,
      "ma": 148,
      "ess": 149,
      "pe": 150,
      "fe": 151,
      "AR": 152,
      "ould": 153,
      "are": 154,
      "lo": 155,
      "here": 156,
      "ood": 157,
      "id": 158,
      "thy": 159,
      "ver": 160,
      "fa": 161,
      "ck": 162,
      "one": 163,
      "man": 164,
      "ti": 165,
      "The": 166,
      "sha": 167,
      "now": 168,
      "am": 169,
      "will": 170,
      "ne": 171,
      "ge": 172,
      "ain": 173,
      "but": 174,
      "su": 175,
      "ard": 176,
      "her": 177,
      "US": 178,
      "ter": 179,
      "con": 180,
      "pr": 181,
      "Th": 182,
      "To": 183,
      "end": 184,
      "by": 185,
      "thee": 186,
      "ue": 187,
      "om": 188,
      "la": 189,
      "shall": 190,
      "art": 191,
      "mor": 192,
      "up": 193,
      "UC": 194,
      "sh": 195,
      "come": 196,
      "po": 197,
      "ING": 198,
      "rom": 199,
      "own": 200,
      "AN": 201,
      "ust": 202,
      "That": 203,
      "ta": 204,
      "tr": 205,
      "what": 206,
      "ER": 207,
      "OR": 208,
      "ous": 209,
      "mo": 210,
      "sel": 211,
      "ET": 212,
      "te": 213,
      "ES": 214,
      "go": 215,
      "good": 216,
      "if": 217,
      "ill": 218,
      "But": 219,
      "ine": 220,
      "ath": 221,
      "hen": 222,
      "ble": 223,
      "ight": 224,
      "lord": 225,
      "ion": 226,
      "hich": 227,
      "king": 228,
      "What": 229,
      "was": 230,
      "bo": 231,
      "il": 232,
      "ant": 233,
      "KING": 234,
      "ven": 235,
      "she": 236,
      "ca": 237,
      "ul": 238,
      "from": 239,
      "bl": 240,
      "ong": 241,
      "more": 242,
      "For": 243,
      "well": 244,
      "sa": 245,
      "them": 246,
      "IC": 247,
      "ak": 248,
      "sir": 249,
      "self": 250,
      "ind": 251,
      "would": 252,
      "there": 253,
      "wor": 254,
      "love": 255,
      "can": 256,
      "know": 257,
      "per": 258,
      "ct": 259,
      "out": 260,
      "ive": 261,
      "EL": 262,
      "ate": 263,
      "com": 264,
      "say": 265,
      "then": 266,
      "see": 267,
      "IUS": 268,
      "let": 269,
      "ARD": 270,
      "their": 271,
      "My": 272,
      "di": 273,
      "than": 274,
      "ci": 275,
      "ry": 276,
      "--": 277,
      "they": 278,
      "fore": 279,
      "ence": 280,
      "ag": 281,
      "ep": 282,
      "ear": 283,
      "like": 284,
      "spe": 285,
      "Go": 286,
      "ers": 287,
      "hy": 288,
      "may": 289,
      "LO": 290,
      "bro": 291,
      "um": 292,
      "were": 293,
      "way": 294,
      "As": 295,
      "pro": 296,
      "ast": 297,
      "We": 298,
      "ves": 299,
      "ish": 300,
      "ink": 301,
      "KE": 302,
      "time": 303,
      "hath": 304,
      "II": 305,
      "qu": 306,
      "No": 307,
      "ure": 308,
      "irst": 309,
      "He": 310,
      "make": 311,
      "ol": 312,
      "ple": 313,
      "You": 314,
      "who": 315,
      "thing": 316,
      "row": 317,
      "must": 318,
      "gra": 319,
      "ound": 320,
      "ith": 321,
      "ap": 322,
      "ave": 323,
      "some": 324,
      "ook": 325,
      "should": 326,
      "OL": 327,
      "father": 328,
      "fi": 329,
      "LA": 330,
      "RO": 331,
      "TIO": 332,
      "use": 333,
      "ity": 334,
      "too": 335,
      "had": 336,
      "upon": 337,
      "son": 338,
      "did": 339,
      "CA": 340,
      "day": 341,
      "ig": 342,
      "ance": 343,
      "ward": 344,
      "ON": 345,
      "dis": 346,
      "how": 347,
      "wo": 348,
      "which": 349,
      "death": 350,
      "oun": 351,
      "reat": 352,
      "IS": 353,
      "word": 354,
      "fri": 355,
      "If": 356,
      "sp": 357,
      "when": 358,
      "est": 359,
      "men": 360,
      "speak": 361,
      "entle": 362,
      "In": 363,
      "heart": 364,
      "ICH": 365,
      "again": 366,
      "RICH": 367,
      "ful": 368,
      "vi": 369,
      "DU": 370,
      "DUKE": 371,
      "hand": 372,
      "yet": 373,
      "old": 374,
      "mar": 375,
      "el": 376,
      "Thou": 377,
      "UL": 378,
      "mine": 379,
      "very": 380,
      "think": 381,
      "RICHARD": 382,
      "ENTIO": 383,
      "take": 384,
      "Which": 385,
      "pl": 386,
      "si": 387,
      "swe": 388,
      "ac": 389,
      "God": 390,
      "hear": 391,
      "Be": 392,
      "With": 393,
      "ince": 394,
      "INC": 395,
      "str": 396,
      "ign": 397,
      "Why": 398,
      "give": 399,
      "Of": 400,
      "na": 401,
      "such": 402,
      "First": 403,
      "land": 404,
      "ang": 405,
      "AB": 406,
      "ness": 407,
      "uch": 408,
      "most": 409,
      "blood": 410,
      "des": 411,
      "ex": 412,
      "ster": 413,
      "brother": 414,
      "br": 415,
      "these": 416,
      "hea": 417,
      "tell": 418,
      "tis": 419,
      "any": 420,
      "ba": 421,
      "ey": 422,
      "UE": 423,
      "ise": 424,
      "onour": 425,
      "bre": 426,
      "other": 427,
      "im": 428,
      "where": 429,
      "How": 430,
      "que": 431,
      "llow": 432,
      "Come": 433,
      "less": 434,
      "ty": 435,
      "arm": 436,
      "life": 437,
      "This": 438,
      "TER": 439,
      "coun": 440,
      "look": 441,
      "new": 442,
      "So": 443,
      "ort": 444,
      "UCH": 445,
      "Who": 446,
      "friend": 447,
      "gentle": 448,
      "oul": 449,
      "GLO": 450,
      "ught": 451,
      "vo": 452,
      "UCES": 453,
      "GLOUCES": 454,
      "GLOUCESTER": 455,
      "chi": 456,
      "ars": 457,
      "af": 458,
      "mis": 459,
      "ving": 460,
      "hast": 461,
      "ady": 462,
      "Lord": 463,
      "ab": 464,
      "urse": 465,
      "ts": 466,
      "Rome": 467,
      "RY": 468,
      "night": 469,
      "rown": 470,
      "off": 471,
      "fair": 472,
      "made": 473,
      "age": 474,
      "LE": 475,
      "QUE": 476,
      "VINC": 477,
      "QUEEN": 478,
      "VINCENTIO": 479,
      "honour": 480,
      "OF": 481,
      "Se": 482,
      "much": 483,
      "ans": 484,
      "tion": 485,
      "ond": 486,
      "Is": 487,
      "Where": 488,
      "lie": 489,
      "urn": 490,
      "UM": 491,
      "LAN": 492,
      "stand": 493,
      "Mar": 494,
      "pre": 495,
      "HEN": 496,
      "cond": 497,
      "Now": 498,
      "che": 499,
      "name": 500,
      "tle": 501,
      "em": 502,
      "ef": 503,
      "HENRY": 504,
      "ng": 505,
      "ber": 506,
      "part": 507,
      "never": 508,
      "fear": 509,
      "io": 510,
      "Your": 511,
      "ces": 512,
      "ies": 513,
      "lt": 514,
      "live": 515,
      "ower": 516,
      "jo": 517,
      "ser": 518,
      "uke": 519,
      "It": 520,
      "call": 521,
      "great": 522,
      "ass": 523,
      "YOR": 524,
      "fo": 525,
      "head": 526,
      "YORK": 527,
      "ree": 528,
      "ment": 529,
      "und": 530,
      "Or": 531,
      "ation": 532,
      "INIUS": 533,
      "ever": 534,
      "pray": 535,
      "cannot": 536,
      "red": 537,
      "true": 538,
      "heaven": 539,
      "PET": 540,
      "ase": 541,
      "noble": 542,
      "fl": 543,
      "pa": 544,
      "been": 545,
      "sweet": 546,
      "fort": 547,
      "An": 548,
      "DW": 549,
      "EDW": 550,
      "co": 551,
      "EDWARD": 552,
      "GR": 553,
      "done": 554,
      "mer": 555,
      "bet": 556,
      ",--": 557,
      "TH": 558,
      "doth": 559,
      "iz": 560,
      "nor": 561,
      "ough": 562,
      "LUC": 563,
      "MEN": 564,
      "pt": 565,
      "res": 566,
      "Ay": 567,
      "da": 568,
      "pp": 569,
      "ull": 570,
      "war": 571,
      "ouse": 572,
      "There": 573,
      "ie": 574,
      "comm": 575,
      "gr": 576,
      "int": 577,
      "When": 578,
      "rest": 579,
      "Ed": 580,
      "wr": 581,
      "bear": 582,
      "ME": 583,
      "UT": 584,
      "grace": 585,
      "soul": 586,
      "before": 587,
      "ROME": 588,
      "Edward": 589,
      "ROMEO": 590,
      "By": 591,
      "sc": 592,
      "ss": 593,
      "ENIUS": 594,
      "both": 595,
      "world": 596,
      "MENENIUS": 597,
      "Ri": 598,
      "queen": 599,
      "ace": 600,
      "Here": 601,
      "Let": 602,
      "Then": 603,
      "comes": 604,
      "ughter": 605,
      "RUCH": 606,
      "down": 607,
      "pri": 608,
      "orn": 609,
      "dead": 610,
      "PETRUCH": 611,
      "PETRUCHIO": 612,
      "OM": 613,
      "ings": 614,
      "TES": 615,
      "long": 616,
      "ved": 617,
      "ite": 618,
      "pres": 619,
      "ake": 620,
      "ice": 621,
      "being": 622,
      "wick": 623,
      "Than": 624,
      "ru": 625,
      "leave": 626,
      "myself": 627,
      "hold": 628,
      "mother": 629,
      "Cl": 630,
      "HA": 631,
      "MAR": 632,
      "ore": 633,
      "set": 634,
      "cour": 635,
      "house": 636,
      "put": 637,
      "thus": 638,
      "cause": 639,
      "COR": 640,
      "IZ": 641,
      "op": 642,
      "ret": 643,
      "IOLAN": 644,
      "CORIOLAN": 645,
      "CORIOLANUS": 646,
      "Nor": 647,
      "tri": 648,
      "wife": 649,
      "Second": 650,
      "der": 651,
      "uck": 652,
      "whi": 653,
      "beg": 654,
      "eyes": 655,
      "deed": 656,
      "thought": 657,
      "BA": 658,
      "cl": 659,
      "Rich": 660,
      "dy": 661,
      "child": 662,
      "INA": 663,
      "poor": 664,
      "Do": 665,
      "She": 666,
      "itiz": 667,
      "die": 668,
      "itizen": 669,
      "foo": 670,
      "tra": 671,
      "led": 672,
      "away": 673,
      "IV": 674,
      "right": 675,
      "friends": 676,
      "ds": 677,
      "III": 678,
      "Sir": 679,
      "might": 680,
      "crown": 681,
      "ks": 682,
      "pla": 683,
      "atch": 684,
      "atter": 685,
      "stay": 686,
      "light": 687,
      "bid": 688,
      "ten": 689,
      "many": 690,
      "War": 691,
      "ft": 692,
      "ins": 693,
      "Warwick": 694,
      "ach": 695,
      "gri": 696,
      "lit": 697,
      "His": 698,
      "tre": 699,
      "Tis": 700,
      "ps": 701,
      "ison": 702,
      "pose": 703,
      "ELLA": 704,
      "cious": 705,
      "ISAB": 706,
      "ISABELLA": 707,
      "mi": 708,
      "ange": 709,
      "nothing": 710,
      "Romeo": 711,
      "daughter": 712,
      "RAN": 713,
      "bra": 714,
      "gone": 715,
      "kind": 716,
      "tal": 717,
      "tong": 718,
      "face": 719,
      "Well": 720,
      "mad": 721,
      "better": 722,
      "IET": 723,
      "JUL": 724,
      "kes": 725,
      "ose": 726,
      "par": 727,
      "ford": 728,
      "till": 729,
      "ONTES": 730,
      "LEONTES": 731,
      "JULIET": 732,
      "Nay": 733,
      "VI": 734,
      "gu": 735,
      "eng": 736,
      "though": 737,
      "prince": 738,
      "words": 739,
      "IL": 740,
      "ted": 741,
      "DY": 742,
      "able": 743,
      "ors": 744,
      "une": 745,
      "ears": 746,
      "LADY": 747,
      "CE": 748,
      "ST": 749,
      "VOL": 750,
      "wer": 751,
      "ENCE": 752,
      "show": 753,
      "BR": 754,
      "TA": 755,
      "ban": 756,
      "ither": 757,
      "tend": 758,
      "news": 759,
      "CL": 760,
      "Citizen": 761,
      "Ser": 762,
      "ic": 763,
      "sent": 764,
      "best": 765,
      "urder": 766,
      "against": 767,
      "Pro": 768,
      "those": 769,
      "joy": 770,
      "SIC": 771,
      "band": 772,
      "hour": 773,
      "sle": 774,
      "hence": 775,
      "lords": 776,
      "little": 777,
      "SICINIUS": 778,
      "far": 779,
      "tent": 780,
      "Sha": 781,
      "cy": 782,
      "ction": 783,
      "ardon": 784,
      "Un": 785,
      "pur": 786,
      "keep": 787,
      "tain": 788,
      "two": 789,
      "still": 790,
      "hel": 791,
      "char": 792,
      "dear": 793,
      "law": 794,
      "GRE": 795,
      "den": 796,
      "power": 797,
      "mean": 798,
      "forth": 799,
      "roy": 800,
      "himself": 801,
      "Not": 802,
      "full": 803,
      "Thy": 804,
      "back": 805,
      "LUCIO": 806,
      "its": 807,
      "unto": 808,
      "sub": 809,
      "Richard": 810,
      "Have": 811,
      "ech": 812,
      "peace": 813,
      "therefore": 814,
      "Will": 815,
      "bes": 816,
      "first": 817,
      "ren": 818,
      "iness": 819,
      "else": 820,
      "tongue": 821,
      "Yor": 822,
      "could": 823,
      "duke": 824,
      "high": 825,
      "ason": 826,
      "ried": 827,
      "hope": 828,
      "cut": 829,
      "hus": 830,
      "ought": 831,
      "ark": 832,
      "need": 833,
      "conf": 834,
      "find": 835,
      "lady": 836,
      "nat": 837,
      "thine": 838,
      "young": 839,
      "ETH": 840,
      "ELIZ": 841,
      "earth": 842,
      "ABETH": 843,
      "under": 844,
      "York": 845,
      "ELIZABETH": 846,
      "Good": 847,
      "cha": 848,
      "dre": 849,
      "thr": 850,
      "came": 851,
      "IAN": 852,
      "get": 853,
      "home": 854,
      "je": 855,
      "just": 856,
      "mind": 857,
      "ople": 858,
      "ran": 859,
      "master": 860,
      "Hen": 861,
      "Yet": 862,
      "once": 863,
      "people": 864,
      "husband": 865,
      "Henry": 866,
      "IA": 867,
      "pass": 868,
      "arewell": 869,
      "seem": 870,
      "place": 871,
      "PER": 872,
      "lay": 873,
      "sor": 874,
      "happ": 875,
      "qui": 876,
      "after": 877,
      "All": 878,
      "WAR": 879,
      "WIC": 880,
      "cle": 881,
      "fall": 882,
      "ste": 883,
      "Shall": 884,
      "WARWIC": 885,
      "WARWICK": 886,
      "vant": 887,
      "why": 888,
      "ister": 889,
      "bed": 890,
      "wel": 891,
      "fellow": 892,
      "follow": 893,
      "Nurse": 894,
      "last": 895,
      "none": 896,
      "They": 897,
      "please": 898,
      "HAM": 899,
      "PUL": 900,
      "dr": 901,
      "gi": 902,
      "hor": 903,
      "pardon": 904,
      "rep": 905,
      "hither": 906,
      "morrow": 907,
      "tru": 908,
      "said": 909,
      "CAPUL": 910,
      "CAPULET": 911,
      "bu": 912,
      "dou": 913,
      "every": 914,
      "gl": 915,
      "oud": 916,
      "hands": 917,
      "bring": 918,
      "MIO": 919,
      "gue": 920,
      "kill": 921,
      "pat": 922,
      "ousin": 923,
      "boy": 924,
      "woman": 925,
      "shi": 926,
      "shame": 927,
      "try": 928,
      "BUC": 929,
      "cent": 930,
      "mber": 931,
      "heard": 932,
      "tem": 933,
      "KINGHAM": 934,
      "UTUS": 935,
      "BRUTUS": 936,
      "BUCKINGHAM": 937,
      "BOL": 938,
      "BRO": 939,
      "From": 940,
      "TRAN": 941,
      "bus": 942,
      "clo": 943,
      "dra": 944,
      "ff": 945,
      "ius": 946,
      "jest": 947,
      "ates": 948,
      "INGBRO": 949,
      "ESS": 950,
      "LAU": 951,
      "BOLINGBRO": 952,
      "TRANIO": 953,
      "BOLINGBROKE": 954,
      "MIL": 955,
      "car": 956,
      "sand": 957,
      "uty": 958,
      "tears": 959,
      "whose": 960,
      "vost": 961,
      "present": 962,
      "Our": 963,
      "TIS": 964,
      "bri": 965,
      "ken": 966,
      "vy": 967,
      "maid": 968,
      "comp": 969,
      "royal": 970,
      "cer": 971,
      "cur": 972,
      "cess": 973,
      "sen": 974,
      "since": 975,
      "wit": 976,
      "state": 977,
      "lack": 978,
      "wrong": 979,
      "GAR": 980,
      "King": 981,
      "NE": 982,
      "fal": 983,
      "gar": 984,
      "meet": 985,
      "MARGAR": 986,
      "sorrow": 987,
      "MARGARET": 988,
      "ATH": 989,
      "gain": 990,
      "sun": 991,
      "prison": 992,
      "eye": 993,
      "On": 994,
      "vir": 995,
      "whom": 996,
      "CAL": 997,
      "while": 998,
      "help": 999,
      "Bo": 1000,
      "GEL": 1001,
      "HOR": 1002,
      "gen": 1003,
      "les": 1004,
      "ning": 1005,
      "pi": 1006,
      "ting": 1007,
      "vere": 1008,
      "xt": 1009,
      "reme": 1010,
      "ition": 1011,
      "thousand": 1012,
      "ANGEL": 1013,
      "tress": 1014,
      "ORD": 1015,
      "selves": 1016,
      "gracious": 1017,
      "about": 1018,
      "answer": 1019,
      "Clar": 1020,
      "ANGELO": 1021,
      "CU": 1022,
      "Eng": 1023
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "th",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "l",
        "l"
      ],
      [
        "m",
        "e"
      ],
      [
        "t",
        "o"
      ],
      [
        "an",
        "d"
      ],
      [
        "h",
        "e"
      ],
      [
        "y",
        "ou"
      ],
      [
        "e",
        "s"
      ],
      [
        "n",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "f"
      ],
      [
        "v",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "in",
        "g"
      ],
      [
        "b",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "w",
        "i"
      ],
      [
        "m",
        "y"
      ],
      [
        "h",
        "i"
      ],
      [
        "o",
        "w"
      ],
      [
        "c",
        "e"
      ],
      [
        "f",
        "or"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "s"
      ],
      [
        "c",
        "h"
      ],
      [
        "n",
        "d"
      ],
      [
        "er",
        "e"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "r",
        "o"
      ],
      [
        "no",
        "t"
      ],
      [
        "l",
        "i"
      ],
      [
        "d",
        "e"
      ],
      [
        "w",
        "e"
      ],
      [
        "h",
        "at"
      ],
      [
        "th",
        "at"
      ],
      [
        "g",
        "h"
      ],
      [
        "A",
        "nd"
      ],
      [
        "k",
        "e"
      ],
      [
        "o",
        "o"
      ],
      [
        "ou",
        "r"
      ],
      [
        "wi",
        "th"
      ],
      [
        "o",
        "me"
      ],
      [
        "en",
        "t"
      ],
      [
        "h",
        "is"
      ],
      [
        "r",
        "i"
      ],
      [
        "you",
        "r"
      ],
      [
        "th",
        "ou"
      ],
      [
        "th",
        "er"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "t"
      ],
      [
        "a",
        "ll"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "u",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "hi",
        "m"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "s",
        "o"
      ],
      [
        "r",
        "a"
      ],
      [
        "th",
        "is"
      ],
      [
        "I",
        "O"
      ],
      [
        "or",
        "d"
      ],
      [
        "d",
        "o"
      ],
      [
        "u",
        "n"
      ],
      [
        "h",
        "o"
      ],
      [
        "m",
        "a"
      ],
      [
        "es",
        "s"
      ],
      [
        "p",
        "e"
      ],
      [
        "f",
        "e"
      ],
      [
        "A",
        "R"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ar",
        "e"
      ],
      [
        "l",
        "o"
      ],
      [
        "h",
        "ere"
      ],
      [
        "oo",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "th",
        "y"
      ],
      [
        "v",
        "er"
      ],
      [
        "f",
        "a"
      ],
      [
        "c",
        "k"
      ],
      [
        "on",
        "e"
      ],
      [
        "m",
        "an"
      ],
      [
        "t",
        "i"
      ],
      [
        "T",
        "he"
      ],
      [
        "s",
        "ha"
      ],
      [
        "no",
        "w"
      ],
      [
        "a",
        "m"
      ],
      [
        "wi",
        "ll"
      ],
      [
        "n",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "a",
        "in"
      ],
      [
        "b",
        "ut"
      ],
      [
        "s",
        "u"
      ],
      [
        "ar",
        "d"
      ],
      [
        "h",
        "er"
      ],
      [
        "U",
        "S"
      ],
      [
        "t",
        "er"
      ],
      [
        "c",
        "on"
      ],
      [
        "p",
        "r"
      ],
      [
        "T",
        "h"
      ],
      [
        "T",
        "o"
      ],
      [
        "en",
        "d"
      ],
      [
        "b",
        "y"
      ],
      [
        "the",
        "e"
      ],
      [
        "u",
        "e"
      ],
      [
        "o",
        "m"
      ],
      [
        "l",
        "a"
      ],
      [
        "sha",
        "ll"
      ],
      [
        "ar",
        "t"
      ],
      [
        "m",
        "or"
      ],
      [
        "u",
        "p"
      ],
      [
        "U",
        "C"
      ],
      [
        "s",
        "h"
      ],
      [
        "c",
        "ome"
      ],
      [
        "p",
        "o"
      ],
      [
        "IN",
        "G"
      ],
      [
        "ro",
        "m"
      ],
      [
        "ow",
        "n"
      ],
      [
        "A",
        "N"
      ],
      [
        "u",
        "st"
      ],
      [
        "T",
        "hat"
      ],
      [
        "t",
        "a"
      ],
      [
        "t",
        "r"
      ],
      [
        "w",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "ou",
        "s"
      ],
      [
        "m",
        "o"
      ],
      [
        "se",
        "l"
      ],
      [
        "E",
        "T"
      ],
      [
        "t",
        "e"
      ],
      [
        "E",
        "S"
      ],
      [
        "g",
        "o"
      ],
      [
        "g",
        "ood"
      ],
      [
        "i",
        "f"
      ],
      [
        "i",
        "ll"
      ],
      [
        "B",
        "ut"
      ],
      [
        "in",
        "e"
      ],
      [
        "a",
        "th"
      ],
      [
        "h",
        "en"
      ],
      [
        "b",
        "le"
      ],
      [
        "i",
        "ght"
      ],
      [
        "l",
        "ord"
      ],
      [
        "i",
        "on"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "k",
        "ing"
      ],
      [
        "W",
        "hat"
      ],
      [
        "w",
        "as"
      ],
      [
        "b",
        "o"
      ],
      [
        "i",
        "l"
      ],
      [
        "an",
        "t"
      ],
      [
        "K",
        "ING"
      ],
      [
        "v",
        "en"
      ],
      [
        "s",
        "he"
      ],
      [
        "c",
        "a"
      ],
      [
        "u",
        "l"
      ],
      [
        "f",
        "rom"
      ],
      [
        "b",
        "l"
      ],
      [
        "on",
        "g"
      ],
      [
        "mor",
        "e"
      ],
      [
        "F",
        "or"
      ],
      [
        "we",
        "ll"
      ],
      [
        "s",
        "a"
      ],
      [
        "the",
        "m"
      ],
      [
        "I",
        "C"
      ],
      [
        "a",
        "k"
      ],
      [
        "s",
        "ir"
      ],
      [
        "sel",
        "f"
      ],
      [
        "in",
        "d"
      ],
      [
        "w",
        "ould"
      ],
      [
        "th",
        "ere"
      ],
      [
        "w",
        "or"
      ],
      [
        "lo",
        "ve"
      ],
      [
        "c",
        "an"
      ],
      [
        "k",
        "now"
      ],
      [
        "p",
        "er"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "t"
      ],
      [
        "i",
        "ve"
      ],
      [
        "E",
        "L"
      ],
      [
        "at",
        "e"
      ],
      [
        "c",
        "om"
      ],
      [
        "s",
        "ay"
      ],
      [
        "the",
        "n"
      ],
      [
        "se",
        "e"
      ],
      [
        "I",
        "US"
      ],
      [
        "le",
        "t"
      ],
      [
        "AR",
        "D"
      ],
      [
        "the",
        "ir"
      ],
      [
        "M",
        "y"
      ],
      [
        "d",
        "i"
      ],
      [
        "th",
        "an"
      ],
      [
        "c",
        "i"
      ],
      [
        "r",
        "y"
      ],
      [
        "-",
        "-"
      ],
      [
        "the",
        "y"
      ],
      [
        "for",
        "e"
      ],
      [
        "en",
        "ce"
      ],
      [
        "a",
        "g"
      ],
      [
        "e",
        "p"
      ],
      [
        "e",
        "ar"
      ],
      [
        "li",
        "ke"
      ],
      [
        "s",
        "pe"
      ],
      [
        "G",
        "o"
      ],
      [
        "er",
        "s"
      ],
      [
        "h",
        "y"
      ],
      [
        "m",
        "ay"
      ],
      [
        "L",
        "O"
      ],
      [
        "b",
        "ro"
      ],
      [
        "u",
        "m"
      ],
      [
        "w",
        "ere"
      ],
      [
        "w",
        "ay"
      ],
      [
        "A",
        "s"
      ],
      [
        "p",
        "ro"
      ],
      [
        "a",
        "st"
      ],
      [
        "W",
        "e"
      ],
      [
        "v",
        "es"
      ],
      [
        "is",
        "h"
      ],
      [
        "in",
        "k"
      ],
      [
        "K",
        "E"
      ],
      [
        "ti",
        "me"
      ],
      [
        "ha",
        "th"
      ],
      [
        "I",
        "I"
      ],
      [
        "q",
        "u"
      ],
      [
        "N",
        "o"
      ],
      [
        "u",
        "re"
      ],
      [
        "ir",
        "st"
      ],
      [
        "H",
        "e"
      ],
      [
        "ma",
        "ke"
      ],
      [
        "o",
        "l"
      ],
      [
        "p",
        "le"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "w",
        "ho"
      ],
      [
        "th",
        "ing"
      ],
      [
        "r",
        "ow"
      ],
      [
        "m",
        "ust"
      ],
      [
        "g",
        "ra"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "i",
        "th"
      ],
      [
        "a",
        "p"
      ],
      [
        "a",
        "ve"
      ],
      [
        "s",
        "ome"
      ],
      [
        "oo",
        "k"
      ],
      [
        "sh",
        "ould"
      ],
      [
        "O",
        "L"
      ],
      [
        "fa",
        "ther"
      ],
      [
        "f",
        "i"
      ],
      [
        "L",
        "A"
      ],
      [
        "R",
        "O"
      ],
      [
        "T",
        "IO"
      ],
      [
        "u",
        "se"
      ],
      [
        "it",
        "y"
      ],
      [
        "to",
        "o"
      ],
      [
        "ha",
        "d"
      ],
      [
        "up",
        "on"
      ],
      [
        "s",
        "on"
      ],
      [
        "d",
        "id"
      ],
      [
        "C",
        "A"
      ],
      [
        "d",
        "ay"
      ],
      [
        "i",
        "g"
      ],
      [
        "an",
        "ce"
      ],
      [
        "w",
        "ard"
      ],
      [
        "O",
        "N"
      ],
      [
        "d",
        "is"
      ],
      [
        "h",
        "ow"
      ],
      [
        "w",
        "o"
      ],
      [
        "w",
        "hich"
      ],
      [
        "de",
        "ath"
      ],
      [
        "ou",
        "n"
      ],
      [
        "re",
        "at"
      ],
      [
        "I",
        "S"
      ],
      [
        "w",
        "ord"
      ],
      [
        "f",
        "ri"
      ],
      [
        "I",
        "f"
      ],
      [
        "s",
        "p"
      ],
      [
        "w",
        "hen"
      ],
      [
        "e",
        "st"
      ],
      [
        "m",
        "en"
      ],
      [
        "spe",
        "ak"
      ],
      [
        "ent",
        "le"
      ],
      [
        "I",
        "n"
      ],
      [
        "he",
        "art"
      ],
      [
        "IC",
        "H"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "R",
        "ICH"
      ],
      [
        "f",
        "ul"
      ],
      [
        "v",
        "i"
      ],
      [
        "D",
        "U"
      ],
      [
        "DU",
        "KE"
      ],
      [
        "h",
        "and"
      ],
      [
        "y",
        "et"
      ],
      [
        "o",
        "ld"
      ],
      [
        "m",
        "ar"
      ],
      [
        "e",
        "l"
      ],
      [
        "Th",
        "ou"
      ],
      [
        "U",
        "L"
      ],
      [
        "m",
        "ine"
      ],
      [
        "ver",
        "y"
      ],
      [
        "th",
        "ink"
      ],
      [
        "RICH",
        "ARD"
      ],
      [
        "EN",
        "TIO"
      ],
      [
        "ta",
        "ke"
      ],
      [
        "W",
        "hich"
      ],
      [
        "p",
        "l"
      ],
      [
        "s",
        "i"
      ],
      [
        "s",
        "we"
      ],
      [
        "a",
        "c"
      ],
      [
        "Go",
        "d"
      ],
      [
        "he",
        "ar"
      ],
      [
        "B",
        "e"
      ],
      [
        "W",
        "ith"
      ],
      [
        "in",
        "ce"
      ],
      [
        "IN",
        "C"
      ],
      [
        "st",
        "r"
      ],
      [
        "ig",
        "n"
      ],
      [
        "W",
        "hy"
      ],
      [
        "g",
        "ive"
      ],
      [
        "O",
        "f"
      ],
      [
        "n",
        "a"
      ],
      [
        "su",
        "ch"
      ],
      [
        "F",
        "irst"
      ],
      [
        "l",
        "and"
      ],
      [
        "an",
        "g"
      ],
      [
        "A",
        "B"
      ],
      [
        "n",
        "ess"
      ],
      [
        "u",
        "ch"
      ],
      [
        "mo",
        "st"
      ],
      [
        "bl",
        "ood"
      ],
      [
        "d",
        "es"
      ],
      [
        "e",
        "x"
      ],
      [
        "st",
        "er"
      ],
      [
        "bro",
        "ther"
      ],
      [
        "b",
        "r"
      ],
      [
        "the",
        "se"
      ],
      [
        "he",
        "a"
      ],
      [
        "te",
        "ll"
      ],
      [
        "t",
        "is"
      ],
      [
        "an",
        "y"
      ],
      [
        "b",
        "a"
      ],
      [
        "e",
        "y"
      ],
      [
        "U",
        "E"
      ],
      [
        "is",
        "e"
      ],
      [
        "on",
        "our"
      ],
      [
        "b",
        "re"
      ],
      [
        "o",
        "ther"
      ],
      [
        "i",
        "m"
      ],
      [
        "w",
        "here"
      ],
      [
        "H",
        "ow"
      ],
      [
        "q",
        "ue"
      ],
      [
        "ll",
        "ow"
      ],
      [
        "C",
        "ome"
      ],
      [
        "l",
        "ess"
      ],
      [
        "t",
        "y"
      ],
      [
        "ar",
        "m"
      ],
      [
        "li",
        "fe"
      ],
      [
        "T",
        "his"
      ],
      [
        "T",
        "ER"
      ],
      [
        "c",
        "oun"
      ],
      [
        "l",
        "ook"
      ],
      [
        "ne",
        "w"
      ],
      [
        "S",
        "o"
      ],
      [
        "or",
        "t"
      ],
      [
        "UC",
        "H"
      ],
      [
        "W",
        "ho"
      ],
      [
        "fri",
        "end"
      ],
      [
        "g",
        "entle"
      ],
      [
        "ou",
        "l"
      ],
      [
        "G",
        "LO"
      ],
      [
        "u",
        "ght"
      ],
      [
        "v",
        "o"
      ],
      [
        "UC",
        "ES"
      ],
      [
        "GLO",
        "UCES"
      ],
      [
        "GLOUCES",
        "TER"
      ],
      [
        "c",
        "hi"
      ],
      [
        "ar",
        "s"
      ],
      [
        "a",
        "f"
      ],
      [
        "m",
        "is"
      ],
      [
        "v",
        "ing"
      ],
      [
        "ha",
        "st"
      ],
      [
        "ad",
        "y"
      ],
      [
        "L",
        "ord"
      ],
      [
        "a",
        "b"
      ],
      [
        "ur",
        "se"
      ],
      [
        "t",
        "s"
      ],
      [
        "R",
        "ome"
      ],
      [
        "R",
        "Y"
      ],
      [
        "n",
        "ight"
      ],
      [
        "r",
        "own"
      ],
      [
        "of",
        "f"
      ],
      [
        "fa",
        "ir"
      ],
      [
        "ma",
        "de"
      ],
      [
        "a",
        "ge"
      ],
      [
        "L",
        "E"
      ],
      [
        "Q",
        "UE"
      ],
      [
        "V",
        "INC"
      ],
      [
        "QUE",
        "EN"
      ],
      [
        "VINC",
        "ENTIO"
      ],
      [
        "h",
        "onour"
      ],
      [
        "O",
        "F"
      ],
      [
        "S",
        "e"
      ],
      [
        "m",
        "uch"
      ],
      [
        "an",
        "s"
      ],
      [
        "ti",
        "on"
      ],
      [
        "on",
        "d"
      ],
      [
        "I",
        "s"
      ],
      [
        "W",
        "here"
      ],
      [
        "li",
        "e"
      ],
      [
        "ur",
        "n"
      ],
      [
        "U",
        "M"
      ],
      [
        "L",
        "AN"
      ],
      [
        "st",
        "and"
      ],
      [
        "M",
        "ar"
      ],
      [
        "p",
        "re"
      ],
      [
        "H",
        "EN"
      ],
      [
        "con",
        "d"
      ],
      [
        "N",
        "ow"
      ],
      [
        "c",
        "he"
      ],
      [
        "na",
        "me"
      ],
      [
        "t",
        "le"
      ],
      [
        "e",
        "m"
      ],
      [
        "e",
        "f"
      ],
      [
        "HEN",
        "RY"
      ],
      [
        "n",
        "g"
      ],
      [
        "b",
        "er"
      ],
      [
        "p",
        "art"
      ],
      [
        "ne",
        "ver"
      ],
      [
        "fe",
        "ar"
      ],
      [
        "i",
        "o"
      ],
      [
        "Y",
        "our"
      ],
      [
        "c",
        "es"
      ],
      [
        "i",
        "es"
      ],
      [
        "l",
        "t"
      ],
      [
        "li",
        "ve"
      ],
      [
        "ow",
        "er"
      ],
      [
        "j",
        "o"
      ],
      [
        "s",
        "er"
      ],
      [
        "u",
        "ke"
      ],
      [
        "I",
        "t"
      ],
      [
        "c",
        "all"
      ],
      [
        "g",
        "reat"
      ],
      [
        "as",
        "s"
      ],
      [
        "Y",
        "OR"
      ],
      [
        "f",
        "o"
      ],
      [
        "he",
        "ad"
      ],
      [
        "YOR",
        "K"
      ],
      [
        "re",
        "e"
      ],
      [
        "m",
        "ent"
      ],
      [
        "u",
        "nd"
      ],
      [
        "O",
        "r"
      ],
      [
        "at",
        "ion"
      ],
      [
        "IN",
        "IUS"
      ],
      [
        "e",
        "ver"
      ],
      [
        "pr",
        "ay"
      ],
      [
        "can",
        "not"
      ],
      [
        "re",
        "d"
      ],
      [
        "tr",
        "ue"
      ],
      [
        "hea",
        "ven"
      ],
      [
        "P",
        "ET"
      ],
      [
        "a",
        "se"
      ],
      [
        "no",
        "ble"
      ],
      [
        "f",
        "l"
      ],
      [
        "p",
        "a"
      ],
      [
        "be",
        "en"
      ],
      [
        "swe",
        "et"
      ],
      [
        "for",
        "t"
      ],
      [
        "A",
        "n"
      ],
      [
        "D",
        "W"
      ],
      [
        "E",
        "DW"
      ],
      [
        "c",
        "o"
      ],
      [
        "EDW",
        "ARD"
      ],
      [
        "G",
        "R"
      ],
      [
        "d",
        "one"
      ],
      [
        "m",
        "er"
      ],
      [
        "be",
        "t"
      ],
      [
        ",",
        "--"
      ],
      [
        "T",
        "H"
      ],
      [
        "do",
        "th"
      ],
      [
        "i",
        "z"
      ],
      [
        "n",
        "or"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "L",
        "UC"
      ],
      [
        "M",
        "EN"
      ],
      [
        "p",
        "t"
      ],
      [
        "r",
        "es"
      ],
      [
        "A",
        "y"
      ],
      [
        "d",
        "a"
      ],
      [
        "p",
        "p"
      ],
      [
        "u",
        "ll"
      ],
      [
        "w",
        "ar"
      ],
      [
        "ou",
        "se"
      ],
      [
        "T",
        "here"
      ],
      [
        "i",
        "e"
      ],
      [
        "com",
        "m"
      ],
      [
        "g",
        "r"
      ],
      [
        "in",
        "t"
      ],
      [
        "W",
        "hen"
      ],
      [
        "re",
        "st"
      ],
      [
        "E",
        "d"
      ],
      [
        "w",
        "r"
      ],
      [
        "be",
        "ar"
      ],
      [
        "M",
        "E"
      ],
      [
        "U",
        "T"
      ],
      [
        "gra",
        "ce"
      ],
      [
        "s",
        "oul"
      ],
      [
        "be",
        "fore"
      ],
      [
        "RO",
        "ME"
      ],
      [
        "Ed",
        "ward"
      ],
      [
        "ROME",
        "O"
      ],
      [
        "B",
        "y"
      ],
      [
        "s",
        "c"
      ],
      [
        "s",
        "s"
      ],
      [
        "EN",
        "IUS"
      ],
      [
        "bo",
        "th"
      ],
      [
        "wor",
        "ld"
      ],
      [
        "MEN",
        "ENIUS"
      ],
      [
        "R",
        "i"
      ],
      [
        "que",
        "en"
      ],
      [
        "a",
        "ce"
      ],
      [
        "H",
        "ere"
      ],
      [
        "L",
        "et"
      ],
      [
        "Th",
        "en"
      ],
      [
        "come",
        "s"
      ],
      [
        "ught",
        "er"
      ],
      [
        "R",
        "UCH"
      ],
      [
        "d",
        "own"
      ],
      [
        "p",
        "ri"
      ],
      [
        "or",
        "n"
      ],
      [
        "de",
        "ad"
      ],
      [
        "PET",
        "RUCH"
      ],
      [
        "PETRUCH",
        "IO"
      ],
      [
        "O",
        "M"
      ],
      [
        "ing",
        "s"
      ],
      [
        "T",
        "ES"
      ],
      [
        "l",
        "ong"
      ],
      [
        "ve",
        "d"
      ],
      [
        "it",
        "e"
      ],
      [
        "pr",
        "es"
      ],
      [
        "a",
        "ke"
      ],
      [
        "i",
        "ce"
      ],
      [
        "be",
        "ing"
      ],
      [
        "wi",
        "ck"
      ],
      [
        "Th",
        "an"
      ],
      [
        "r",
        "u"
      ],
      [
        "le",
        "ave"
      ],
      [
        "my",
        "self"
      ],
      [
        "ho",
        "ld"
      ],
      [
        "mo",
        "ther"
      ],
      [
        "C",
        "l"
      ],
      [
        "H",
        "A"
      ],
      [
        "M",
        "AR"
      ],
      [
        "or",
        "e"
      ],
      [
        "se",
        "t"
      ],
      [
        "c",
        "our"
      ],
      [
        "h",
        "ouse"
      ],
      [
        "p",
        "ut"
      ],
      [
        "th",
        "us"
      ],
      [
        "ca",
        "use"
      ],
      [
        "C",
        "OR"
      ],
      [
        "I",
        "Z"
      ],
      [
        "o",
        "p"
      ],
      [
        "re",
        "t"
      ],
      [
        "IO",
        "LAN"
      ],
      [
        "COR",
        "IOLAN"
      ],
      [
        "CORIOLAN",
        "US"
      ],
      [
        "N",
        "or"
      ],
      [
        "t",
        "ri"
      ],
      [
        "wi",
        "fe"
      ],
      [
        "Se",
        "cond"
      ],
      [
        "d",
        "er"
      ],
      [
        "u",
        "ck"
      ],
      [
        "w",
        "hi"
      ],
      [
        "be",
        "g"
      ],
      [
        "ey",
        "es"
      ],
      [
        "de",
        "ed"
      ],
      [
        "thou",
        "ght"
      ],
      [
        "B",
        "A"
      ],
      [
        "c",
        "l"
      ],
      [
        "Ri",
        "ch"
      ],
      [
        "d",
        "y"
      ],
      [
        "chi",
        "ld"
      ],
      [
        "IN",
        "A"
      ],
      [
        "po",
        "or"
      ],
      [
        "D",
        "o"
      ],
      [
        "S",
        "he"
      ],
      [
        "it",
        "iz"
      ],
      [
        "di",
        "e"
      ],
      [
        "itiz",
        "en"
      ],
      [
        "f",
        "oo"
      ],
      [
        "t",
        "ra"
      ],
      [
        "le",
        "d"
      ],
      [
        "a",
        "way"
      ],
      [
        "I",
        "V"
      ],
      [
        "ri",
        "ght"
      ],
      [
        "friend",
        "s"
      ],
      [
        "d",
        "s"
      ],
      [
        "II",
        "I"
      ],
      [
        "S",
        "ir"
      ],
      [
        "m",
        "ight"
      ],
      [
        "c",
        "rown"
      ],
      [
        "k",
        "s"
      ],
      [
        "p",
        "la"
      ],
      [
        "at",
        "ch"
      ],
      [
        "at",
        "ter"
      ],
      [
        "st",
        "ay"
      ],
      [
        "li",
        "ght"
      ],
      [
        "b",
        "id"
      ],
      [
        "t",
        "en"
      ],
      [
        "man",
        "y"
      ],
      [
        "W",
        "ar"
      ],
      [
        "f",
        "t"
      ],
      [
        "in",
        "s"
      ],
      [
        "War",
        "wick"
      ],
      [
        "a",
        "ch"
      ],
      [
        "g",
        "ri"
      ],
      [
        "l",
        "it"
      ],
      [
        "H",
        "is"
      ],
      [
        "t",
        "re"
      ],
      [
        "T",
        "is"
      ],
      [
        "p",
        "s"
      ],
      [
        "is",
        "on"
      ],
      [
        "po",
        "se"
      ],
      [
        "EL",
        "LA"
      ],
      [
        "ci",
        "ous"
      ],
      [
        "IS",
        "AB"
      ],
      [
        "ISAB",
        "ELLA"
      ],
      [
        "m",
        "i"
      ],
      [
        "an",
        "ge"
      ],
      [
        "no",
        "thing"
      ],
      [
        "Rome",
        "o"
      ],
      [
        "da",
        "ughter"
      ],
      [
        "R",
        "AN"
      ],
      [
        "b",
        "ra"
      ],
      [
        "g",
        "one"
      ],
      [
        "k",
        "ind"
      ],
      [
        "t",
        "al"
      ],
      [
        "t",
        "ong"
      ],
      [
        "fa",
        "ce"
      ],
      [
        "We",
        "ll"
      ],
      [
        "m",
        "ad"
      ],
      [
        "bet",
        "ter"
      ],
      [
        "I",
        "ET"
      ],
      [
        "J",
        "UL"
      ],
      [
        "k",
        "es"
      ],
      [
        "o",
        "se"
      ],
      [
        "p",
        "ar"
      ],
      [
        "for",
        "d"
      ],
      [
        "ti",
        "ll"
      ],
      [
        "ON",
        "TES"
      ],
      [
        "LE",
        "ONTES"
      ],
      [
        "JUL",
        "IET"
      ],
      [
        "N",
        "ay"
      ],
      [
        "V",
        "I"
      ],
      [
        "g",
        "u"
      ],
      [
        "en",
        "g"
      ],
      [
        "thou",
        "gh"
      ],
      [
        "pr",
        "ince"
      ],
      [
        "word",
        "s"
      ],
      [
        "I",
        "L"
      ],
      [
        "t",
        "ed"
      ],
      [
        "D",
        "Y"
      ],
      [
        "a",
        "ble"
      ],
      [
        "or",
        "s"
      ],
      [
        "un",
        "e"
      ],
      [
        "ear",
        "s"
      ],
      [
        "LA",
        "DY"
      ],
      [
        "C",
        "E"
      ],
      [
        "S",
        "T"
      ],
      [
        "V",
        "OL"
      ],
      [
        "w",
        "er"
      ],
      [
        "EN",
        "CE"
      ],
      [
        "sh",
        "ow"
      ],
      [
        "B",
        "R"
      ],
      [
        "T",
        "A"
      ],
      [
        "b",
        "an"
      ],
      [
        "i",
        "ther"
      ],
      [
        "t",
        "end"
      ],
      [
        "new",
        "s"
      ],
      [
        "C",
        "L"
      ],
      [
        "C",
        "itizen"
      ],
      [
        "S",
        "er"
      ],
      [
        "i",
        "c"
      ],
      [
        "s",
        "ent"
      ],
      [
        "be",
        "st"
      ],
      [
        "ur",
        "der"
      ],
      [
        "again",
        "st"
      ],
      [
        "P",
        "ro"
      ],
      [
        "th",
        "ose"
      ],
      [
        "jo",
        "y"
      ],
      [
        "S",
        "IC"
      ],
      [
        "b",
        "and"
      ],
      [
        "h",
        "our"
      ],
      [
        "s",
        "le"
      ],
      [
        "hen",
        "ce"
