{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "\n": 0,
      " ": 1,
      "!": 2,
      "$": 3,
      "&": 4,
      "'": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "3": 9,
      ":": 10,
      ";": 11,
      "?": 12,
      "A": 13,
      "B": 14,
      "C": 15,
      "D": 16,
      "E": 17,
      "F": 18,
      "G": 19,
      "H": 20,
      "I": 21,
      "J": 22,
      "K": 23,
      "L": 24,
      "M": 25,
      "N": 26,
      "O": 27,
      "P": 28,
      "Q": 29,
      "R": 30,
      "S": 31,
      "T": 32,
      "U": 33,
      "V": 34,
      "W": 35,
      "X": 36,
      "Y": 37,
      "Z": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      " t": 65,
      "he": 66,
      " a": 67,
      "ou": 68,
      " s": 69,
      " m": 70,
      " w": 71,
      "in": 72,
      "re": 73,
      "ha": 74,
      " the": 75,
      ":\n": 76,
      "nd": 77,
      " b": 78,
      "is": 79,
      "or": 80,
      " \n": 81,
      ".\n": 82,
      " f": 83,
      " I": 84,
      "er": 85,
      "ll": 86,
      "it": 87,
      "on": 88,
      " d": 89,
      " c": 90,
      ",\n": 91,
      " n": 92,
      " l": 93,
      " y": 94,
      "es": 95,
      "en": 96,
      " th": 97,
      "ar": 98,
      " h": 99,
      " o": 100,
      " to": 101,
      " you": 102,
      " p": 103,
      " T": 104,
      "hat": 105,
      " A": 106,
      " he": 107,
      "st": 108,
      "ve": 109,
      "ot": 110,
      " and": 111,
      "ow": 112,
      "ing": 113,
      " of": 114,
      "an": 115,
      "om": 116,
      " g": 117,
      "at": 118,
      " be": 119,
      " W": 120,
      "se": 121,
      " my": 122,
      " in": 123,
      " ha": 124,
      "ce": 125,
      "le": 126,
      "ay": 127,
      "ld": 128,
      "ir": 129,
      "et": 130,
      "ed": 131,
      "ut": 132,
      " B": 133,
      " me": 134,
      "im": 135,
      " S": 136,
      "ith": 137,
      " not": 138,
      " H": 139,
      "ch": 140,
      " that": 141,
      " is": 142,
      " M": 143,
      "gh": 144,
      " And": 145,
      " for": 146,
      "'s": 147,
      " u": 148,
      "ke": 149,
      " C": 150,
      "?\n": 151,
      " we": 152,
      "our": 153,
      "oo": 154,
      "ill": 155,
      " e": 156,
      " with": 157,
      "her": 158,
      ";\n": 159,
      " it": 160,
      "ent": 161,
      " your": 162,
      "ad": 163,
      "ri": 164,
      " O": 165,
      " thou": 166,
      "O:\n": 167,
      " st": 168,
      " k": 169,
      "'d": 170,
      " L": 171,
      "ome": 172,
      " his": 173,
      " F": 174,
      " G": 175,
      "ght": 176,
      "EN": 177,
      " re": 178,
      "ord": 179,
      "id": 180,
      "ra": 181,
      " The": 182,
      " have": 183,
      " him": 184,
      "IN": 185,
      "ly": 186,
      " li": 187,
      "as": 188,
      " P": 189,
      " this": 190,
      "ur": 191,
      "al": 192,
      " so": 193,
      "S:\n": 194,
      "!\n": 195,
      " as": 196,
      " de": 197,
      " on": 198,
      " R": 199,
      "ore": 200,
      "ro": 201,
      " N": 202,
      "hi": 203,
      "ould": 204,
      "ood": 205,
      "AR": 206,
      "ck": 207,
      "s,": 208,
      "ain": 209,
      "ver": 210,
      " Y": 211,
      "IO:\n": 212,
      "est": 213,
      " sha": 214,
      " thy": 215,
      " will": 216,
      " do": 217,
      "ea": 218,
      " no": 219,
      "am": 220,
      "e,": 221,
      " E": 222,
      " but": 223,
      " D": 224,
      "ess": 225,
      " se": 226,
      "if": 227,
      "US:\n": 228,
      " su": 229,
      " all": 230,
      " '": 231,
      "and": 232,
      " Th": 233,
      "y,": 234,
      "ru": 235,
      "ake": 236,
      " To": 237,
      " her": 238,
      "ion": 239,
      " an": 240,
      "ge": 241,
      " K": 242,
      "us": 243,
      " lo": 244,
      "ter": 245,
      "ard": 246,
      "han": 247,
      " sp": 248,
      "ell": 249,
      "ear": 250,
      " fa": 251,
      " shall": 252,
      " our": 253,
      "th": 254,
      " by": 255,
      "UC": 256,
      " are": 257,
      "il": 258,
      "ING": 259,
      " ne": 260,
      " kn": 261,
      "rom": 262,
      "ho": 263,
      " v": 264,
      " That": 265,
      "ER": 266,
      "OR": 267,
      "ast": 268,
      "ct": 269,
      " what": 270,
      " sh": 271,
      "ight": 272,
      "ous": 273,
      "ul": 274,
      " thee": 275,
      "ET": 276,
      "ant": 277,
      " up": 278,
      " good": 279,
      "sel": 280,
      "qu": 281,
      " But": 282,
      "art": 283,
      "row": 284,
      " com": 285,
      "ath": 286,
      " mu": 287,
      " lord": 288,
      "hich": 289,
      "nt": 290,
      " pr": 291,
      " man": 292,
      "'ll": 293,
      " at": 294,
      " V": 295,
      "A:\n": 296,
      " whe": 297,
      " con": 298,
      " What": 299,
      " am": 300,
      "end": 301,
      "ic": 302,
      "ble": 303,
      "ine": 304,
      " from": 305,
      "ong": 306,
      "s,\n": 307,
      " she": 308,
      " bl": 309,
      "ive": 310,
      "ven": 311,
      " go": 312,
      " more": 313,
      " For": 314,
      " them": 315,
      "em": 316,
      " was": 317,
      "IC": 318,
      "out": 319,
      "au": 320,
      " sir": 321,
      "other": 322,
      "are": 323,
      "oth": 324,
      " if": 325,
      "ol": 326,
      "OL": 327,
      " now": 328,
      " hat": 329,
      "one": 330,
      " there": 331,
      " He": 332,
      " would": 333,
      "ie": 334,
      "AN": 335,
      "ost": 336,
      " know": 337,
      " can": 338,
      "ind": 339,
      "ep": 340,
      "IUS:\n": 341,
      "self": 342,
      " say": 343,
      "ARD": 344,
      " KING": 345,
      "ather": 346,
      "ond": 347,
      " sw": 348,
      " here": 349,
      " love": 350,
      " their": 351,
      "res": 352,
      " or": 353,
      " than": 354,
      " My": 355,
      "pp": 356,
      "s\n": 357,
      " br": 358,
      "--": 359,
      " king": 360,
      " then": 361,
      "s.\n": 362,
      " they": 363,
      "all": 364,
      " ar": 365,
      "ry": 366,
      "od": 367,
      " let": 368,
      " I'll": 369,
      " un": 370,
      "E:\n": 371,
      "ST": 372,
      "fe": 373,
      "ig": 374,
      " wor": 375,
      "ON": 376,
      "ure": 377,
      "o,": 378,
      "ink": 379,
      " may": 380,
      " come": 381,
      "fore": 382,
      "ort": 383,
      " qu": 384,
      "el": 385,
      " As": 386,
      "ook": 387,
      " well": 388,
      "ish": 389,
      "ate": 390,
      " Whe": 391,
      " j": 392,
      "ves": 393,
      " hath": 394,
      "irst": 395,
      " make": 396,
      " You": 397,
      "reat": 398,
      " gra": 399,
      " one": 400,
      "ak": 401,
      "ng": 402,
      " must": 403,
      "gain": 404,
      "ound": 405,
      "ame": 406,
      " were": 407,
      " should": 408,
      " like": 409,
      "ci": 410,
      " pro": 411,
      " ho": 412,
      "EL": 413,
      "ers": 414,
      "eak": 415,
      "TIO:\n": 416,
      " sa": 417,
      " mad": 418,
      " pl": 419,
      " father": 420,
      " us": 421,
      " had": 422,
      "um": 423,
      " did": 424,
      "ET:\n": 425,
      " upon": 426,
      "I:\n": 427,
      "LI": 428,
      "OM": 429,
      " see": 430,
      "ice": 431,
      " J": 432,
      " 't": 433,
      " tim": 434,
      " dis": 435,
      "ay,": 436,
      "ence": 437,
      "ue": 438,
      " death": 439,
      "ward": 440,
      " Wh": 441,
      " which": 442,
      " en": 443,
      "pe": 444,
      " If": 445,
      " you,": 446,
      "ose": 447,
      "ity": 448,
      "own": 449,
      " speak": 450,
      " po": 451,
      " when": 452,
      "K:\n": 453,
      " out": 454,
      "ful": 455,
      " fri": 456,
      " too": 457,
      " how": 458,
      "entle": 459,
      "pt": 460,
      "un": 461,
      " again": 462,
      "ICH": 463,
      " RICH": 464,
      " tru": 465,
      "UK": 466,
      " DUK": 467,
      "man": 468,
      " DUKE": 469,
      " heart": 470,
      " yet": 471,
      "ick": 472,
      " hand": 473,
      "de": 474,
      " With": 475,
      "very": 476,
      " RICHARD": 477,
      " who": 478,
      "ENTIO:\n": 479,
      " Thou": 480,
      " some": 481,
      "ign": 482,
      " We": 483,
      "ER:\n": 484,
      "ance": 485,
      " Which": 486,
      " mar": 487,
      " hon": 488,
      "nce": 489,
      "ire": 490,
      "'t": 491,
      "ies": 492,
      " son": 493,
      " In": 494,
      "Y:\n": 495,
      " off": 496,
      "ist": 497,
      " al": 498,
      "ince": 499,
      "INC": 500,
      "har": 501,
      "orn": 502,
      "ack": 503,
      " O,": 504,
      " r": 505,
      "wn": 506,
      " Of": 507,
      " God": 508,
      " hea": 509,
      " such": 510,
      " First": 511,
      " hear": 512,
      " wh": 513,
      " brother": 514,
      "ag": 515,
      "ec": 516,
      " mine": 517,
      " these": 518,
      "es,": 519,
      " Cl": 520,
      " blood": 521,
      " ab": 522,
      "ither": 523,
      " ex": 524,
      " bo": 525,
      " give": 526,
      " fo": 527,
      "--\n": 528,
      " ear": 529,
      " ro": 530,
      "LO": 531,
      " look": 532,
      " think": 533,
      " time": 534,
      " tell": 535,
      " How": 536,
      "EST": 537,
      " Is": 538,
      " ey": 539,
      "AB": 540,
      "eet": 541,
      " where": 542,
      " take": 543,
      " word": 544,
      "UCH": 545,
      "oul": 546,
      " friend": 547,
      " Q": 548,
      "ther": 549,
      " This": 550,
      " So": 551,
      " des": 552,
      " GLO": 553,
      "UCEST": 554,
      " GLOUCEST": 555,
      " GLOUCESTER:\n": 556,
      "ef": 557,
      "een": 558,
      "erv": 559,
      " Come": 560,
      " sir,": 561,
      "EEN": 562,
      "ust": 563,
      " gentle": 564,
      "rown": 565,
      "ness": 566,
      " me,": 567,
      " Lord": 568,
      " U": 569,
      " ri": 570,
      " day": 571,
      "urse": 572,
      "ave": 573,
      "ase": 574,
      "er,": 575,
      " Rome": 576,
      "UEEN": 577,
      " lea": 578,
      " VINC": 579,
      " art": 580,
      " QUEEN": 581,
      " VINCENTIO:\n": 582,
      "io": 583,
      " war": 584,
      " OF": 585,
      "'st": 586,
      " most": 587,
      "ise": 588,
      " honour": 589,
      " fl": 590,
      " Mar": 591,
      " much": 592,
      "UM": 593,
      "age": 594,
      " sl": 595,
      " Where": 596,
      "y.\n": 597,
      "AM": 598,
      "urn": 599,
      " tw": 600,
      "ment": 601,
      " fear": 602,
      " hast": 603,
      " Now": 604,
      " Who": 605,
      " bet": 606,
      "RY": 607,
      " HEN": 608,
      "aught": 609,
      " HENRY": 610,
      " cou": 611,
      " great": 612,
      " made": 613,
      " Be": 614,
      " 'tis": 615,
      "ber": 616,
      "not": 617,
      " bre": 618,
      " aw": 619,
      "ved": 620,
      " life": 621,
      " never": 622,
      "ORI": 623,
      "ower": 624,
      " 'T": 625,
      " fair": 626,
      " new": 627,
      "ap": 628,
      "cc": 629,
      " af": 630,
      "igh": 631,
      " men": 632,
      " AN": 633,
      "tle": 634,
      "orrow": 635,
      " Your": 636,
      "ES:\n": 637,
      "uke": 638,
      " It": 639,
      "iz": 640,
      "ough": 641,
      " o'": 642,
      " YOR": 643,
      " YORK:\n": 644,
      " call": 645,
      " part": 646,
      "ed,": 647,
      " ra": 648,
      "ation": 649,
      " Or": 650,
      "INIUS:\n": 651,
      " any": 652,
      " ad": 653,
      " comm": 654,
      " cannot": 655,
      " pre": 656,
      " stand": 657,
      " heaven": 658,
      "hing": 659,
      " PET": 660,
      "AU": 661,
      " been": 662,
      "ady": 663,
      " cl": 664,
      " sweet": 665,
      "DW": 666,
      " per": 667,
      " ple": 668,
      " EDW": 669,
      " EDWARD": 670,
      "ple": 671,
      " thing": 672,
      " GR": 673,
      "ee": 674,
      "ree": 675,
      " doth": 676,
      " Why,": 677,
      " noble": 678,
      " wr": 679,
      " own": 680,
      "aster": 681,
      " LUC": 682,
      "ouse": 683,
      "ss": 684,
      " There": 685,
      "aw": 686,
      "ull": 687,
      " tr": 688,
      "ide": 689,
      "ELL": 690,
      " other": 691,
      " head": 692,
      "RO": 693,
      " mean": 694,
      " pres": 695,
      "UT": 696,
      " bear": 697,
      " Ed": 698,
      " true": 699,
      "ving": 700,
      " sc": 701,
      "red": 702,
      " nor": 703,
      " very": 704,
      "AP": 705,
      "EO:\n": 706,
      " soul": 707,
      " ROM": 708,
      " When": 709,
      " Edward": 710,
      " ROMEO:\n": 711,
      " both": 712,
      " night": 713,
      " An": 714,
      " before": 715,
      " MEN": 716,
      "ENIUS:\n": 717,
      "aint": 718,
      " world": 719,
      " MENENIUS:\n": 720,
      "ace": 721,
      " By": 722,
      "ause": 723,
      " queen": 724,
      "AL": 725,
      "li": 726,
      " Let": 727,
      "TH": 728,
      " mo": 729,
      " chi": 730,
      " lord,": 731,
      " pray": 732,
      "RUCH": 733,
      " co": 734,
      " Then": 735,
      " Here": 736,
      " PETRUCH": 737,
      " PETRUCHIO:\n": 738,
      "able": 739,
      "y,\n": 740,
      " down": 741,
      " dead": 742,
      " cont": 743,
      " app": 744,
      "s:\n": 745,
      " ke": 746,
      " being": 747,
      " rem": 748,
      " name": 749,
      " myself": 750,
      "ab": 751,
      "ger": 752,
      "per": 753,
      " Than": 754,
      " Ay,": 755,
      " MAR": 756,
      "ONT": 757,
      " beg": 758,
      " arm": 759,
      " Come,": 760,
      " CORI": 761,
      "ilt": 762,
      "OLAN": 763,
      " leave": 764,
      " CORIOLAN": 765,
      " way": 766,
      " Sec": 767,
      " grace": 768,
      " CORIOLANUS:\n": 769,
      " Second": 770,
      "es\n": 771,
      " unt": 772,
      "ction": 773,
      "aughter": 774,
      " done": 775,
      " Nor": 776,
      " im": 777,
      "lo": 778,
      "y\n": 779,
      " mother": 780,
      " LE": 781,
      " ma": 782,
      "ite": 783,
      " old": 784,
      " ru": 785,
      "land": 786,
      "ran": 787,
      " jo": 788,
      "sw": 789,
      " rep": 790,
      "itiz": 791,
      " ever": 792,
      "itizen": 793,
      " wif": 794,
      " long": 795,
      " thus": 796,
      " int": 797,
      " She": 798,
      "INA:\n": 799,
      " live": 800,
      " child": 801,
      " wom": 802,
      "D:\n": 803,
      " poor": 804,
      "II:\n": 805,
      " III:\n": 806,
      "es,\n": 807,
      " cons": 808,
      "less": 809,
      "ed\n": 810,
      " him.\n": 811,
      " might": 812,
      "ford": 813,
      " Sir": 814,
      "eace": 815,
      "wick": 816,
      "oud": 817,
      "atch": 818,
      " War": 819,
      "led": 820,
      " house": 821,
      " rest": 822,
      " crown": 823,
      " pe": 824,
      "ass": 825,
      "man:\n": 826,
      " Warwick": 827,
      "ff": 828,
      "nder": 829,
      " cour": 830,
      " le": 831,
      " ent": 832,
      "come": 833,
      "h,": 834,
      "ison": 835,
      "ing,": 836,
      " har": 837,
      " His": 838,
      " thought": 839,
      "ell,": 840,
      " 'Tis": 841,
      "SAB": 842,
      "ier": 843,
      " ISAB": 844,
      "ELLA:\n": 845,
      " ISABELLA:\n": 846,
      "ian": 847,
      "uck": 848,
      "llow": 849,
      " nothing": 850,
      " many": 851,
      " away": 852,
      "RAN": 853,
      "les": 854,
      " set": 855,
      " thee,": 856,
      " you.\n": 857,
      "che": 858,
      " mer": 859,
      " And,": 860,
      " him,": 861,
      " No": 862,
      "ULI": 863,
      " tong": 864,
      "atter": 865,
      " JULI": 866,
      " better": 867,
      "ONTES:\n": 868,
      " LEONTES:\n": 869,
      " JULIET:\n": 870,
      "ittle": 871,
      " St": 872,
      " comes": 873,
      " prince": 874,
      "rant": 875,
      "AD": 876,
      "ought": 877,
      " wit": 878,
      "int": 879,
      " stay": 880,
      " LAD": 881,
      " LADY": 882,
      "CE:\n": 883,
      "ES": 884,
      "s;\n": 885,
      " tri": 886,
      "ENCE:\n": 887,
      " lie": 888,
      " die": 889,
      " Pro": 890,
      " show": 891,
      " keep": 892,
      " sle": 893,
      " best": 894,
      " res": 895,
      " against": 896,
      "for": 897,
      " daughter": 898,
      " cha": 899,
      " those": 900,
      " Serv": 901,
      " Nay,": 902,
      " acc": 903,
      " little": 904,
      " hence": 905,
      " gri": 906,
      " SIC": 907,
      " Citizen": 908,
      "ool": 909,
      " comp": 910,
      "hard": 911,
      " SICINIUS:\n": 912,
      "'\n": 913,
      "'er": 914,
      " hour": 915,
      " it.\n": 916,
      "alk": 917,
      " Not": 918,
      "s?\n": 919,
      " put": 920,
      " Sha": 921,
      " not,": 922,
      "ardon": 923,
      " face": 924,
      " What,": 925,
      "lse": 926,
      " tear": 927,
      "ret": 928,
      "ork": 929,
      "sed": 930,
      " end": 931,
      " On": 932,
      " kind": 933,
      " No,": 934,
      "ult": 935,
      "EY:\n": 936,
      "ft": 937,
      "ud": 938,
      " young": 939,
      " still": 940,
      "cl": 941,
      "rew": 942,
      "ont": 943,
      " pri": 944,
      " himself": 945,
      "ield": 946,
      " wife": 947,
      "ious": 948,
      " pur": 949,
      "ed.\n": 950,
      "hip": 951,
      " Thy": 952,
      "ress": 953,
      " LUCIO:\n": 954,
      "-m": 955,
      "V:\n": 956,
      "ale": 957,
      "ew": 958,
      " IV:\n": 959,
      "ert": 960,
      " Ric": 961,
      " two": 962,
      " Richard": 963,
      " the\n": 964,
      " power": 965,
      " me.\n": 966,
      " CL": 967,
      " sub": 968,
      " therefore": 969,
      " thank": 970,
      " count": 971,
      "TI": 972,
      "lp": 973,
      "ry,": 974,
      "s;": 975,
      "yal": 976,
      " first": 977,
      "ark": 978,
      " peace": 979,
      " gu": 980,
      " else": 981,
      " dear": 982,
      " unto": 983,
      " till": 984,
      " sm": 985,
      " duke": 986,
      " could": 987,
      " Will": 988,
      " BR": 989,
      " Have": 990,
      "ason": 991,
      "hile": 992,
      " York": 993,
      "ellow": 994,
      "H:\n": 995,
      "ail": 996,
      "ect": 997,
      "ile": 998,
      " tra": 999,
      " back": 1000,
      "iss": 1001,
      " hus": 1002,
      " though": 1003,
      "cious": 1004,
      "une": 1005,
      "ZAB": 1006,
      " tre": 1007,
      " bid": 1008,
      " find": 1009,
      "ly,": 1010,
      " ELI": 1011,
      "ETH:\n": 1012,
      " earth": 1013,
      "ZABETH:\n": 1014,
      " ELIZABETH:\n": 1015,
      "band": 1016,
      "ople": 1017,
      " it,": 1018,
      " bring": 1019,
      "akes": 1020,
      "IAN": 1021,
      " bra": 1022,
      "orse": 1023
    },
    "merges": [
      [
        " ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        " ",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        " ",
        "s"
      ],
      [
        " ",
        "m"
      ],
      [
        " ",
        "w"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        " t",
        "he"
      ],
      [
        ":",
        "\n"
      ],
      [
        "n",
        "d"
      ],
      [
        " ",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        " ",
        "\n"
      ],
      [
        ".",
        "\n"
      ],
      [
        " ",
        "f"
      ],
      [
        " ",
        "I"
      ],
      [
        "e",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        " ",
        "d"
      ],
      [
        " ",
        "c"
      ],
      [
        ",",
        "\n"
      ],
      [
        " ",
        "n"
      ],
      [
        " ",
        "l"
      ],
      [
        " ",
        "y"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        " t",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        " ",
        "h"
      ],
      [
        " ",
        "o"
      ],
      [
        " t",
        "o"
      ],
      [
        " y",
        "ou"
      ],
      [
        " ",
        "p"
      ],
      [
        " ",
        "T"
      ],
      [
        "ha",
        "t"
      ],
      [
        " ",
        "A"
      ],
      [
        " ",
        "he"
      ],
      [
        "s",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        " a",
        "nd"
      ],
      [
        "o",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        " o",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        " ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        " b",
        "e"
      ],
      [
        " ",
        "W"
      ],
      [
        "s",
        "e"
      ],
      [
        " m",
        "y"
      ],
      [
        " ",
        "in"
      ],
      [
        " ",
        "ha"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        " ",
        "B"
      ],
      [
        " m",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        " ",
        "S"
      ],
      [
        "it",
        "h"
      ],
      [
        " n",
        "ot"
      ],
      [
        " ",
        "H"
      ],
      [
        "c",
        "h"
      ],
      [
        " t",
        "hat"
      ],
      [
        " ",
        "is"
      ],
      [
        " ",
        "M"
      ],
      [
        "g",
        "h"
      ],
      [
        " A",
        "nd"
      ],
      [
        " f",
        "or"
      ],
      [
        "'",
        "s"
      ],
      [
        " ",
        "u"
      ],
      [
        "k",
        "e"
      ],
      [
        " ",
        "C"
      ],
      [
        "?",
        "\n"
      ],
      [
        " w",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        " ",
        "e"
      ],
      [
        " w",
        "ith"
      ],
      [
        "he",
        "r"
      ],
      [
        ";",
        "\n"
      ],
      [
        " ",
        "it"
      ],
      [
        "en",
        "t"
      ],
      [
        " you",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        " ",
        "O"
      ],
      [
        " th",
        "ou"
      ],
      [
        "O",
        ":\n"
      ],
      [
        " s",
        "t"
      ],
      [
        " ",
        "k"
      ],
      [
        "'",
        "d"
      ],
      [
        " ",
        "L"
      ],
      [
        "om",
        "e"
      ],
      [
        " h",
        "is"
      ],
      [
        " ",
        "F"
      ],
      [
        " ",
        "G"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        " ",
        "re"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        " T",
        "he"
      ],
      [
        " ha",
        "ve"
      ],
      [
        " h",
        "im"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        " l",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        " ",
        "P"
      ],
      [
        " th",
        "is"
      ],
      [
        "u",
        "r"
      ],
      [
        "a",
        "l"
      ],
      [
        " s",
        "o"
      ],
      [
        "S",
        ":\n"
      ],
      [
        "!",
        "\n"
      ],
      [
        " a",
        "s"
      ],
      [
        " d",
        "e"
      ],
      [
        " ",
        "on"
      ],
      [
        " ",
        "R"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        " ",
        "N"
      ],
      [
        "h",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "oo",
        "d"
      ],
      [
        "A",
        "R"
      ],
      [
        "c",
        "k"
      ],
      [
        "s",
        ","
      ],
      [
        "a",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        " ",
        "Y"
      ],
      [
        "I",
        "O:\n"
      ],
      [
        "es",
        "t"
      ],
      [
        " s",
        "ha"
      ],
      [
        " th",
        "y"
      ],
      [
        " w",
        "ill"
      ],
      [
        " d",
        "o"
      ],
      [
        "e",
        "a"
      ],
      [
        " n",
        "o"
      ],
      [
        "a",
        "m"
      ],
      [
        "e",
        ","
      ],
      [
        " ",
        "E"
      ],
      [
        " b",
        "ut"
      ],
      [
        " ",
        "D"
      ],
      [
        "es",
        "s"
      ],
      [
        " s",
        "e"
      ],
      [
        "i",
        "f"
      ],
      [
        "U",
        "S:\n"
      ],
      [
        " s",
        "u"
      ],
      [
        " a",
        "ll"
      ],
      [
        " ",
        "'"
      ],
      [
        "a",
        "nd"
      ],
      [
        " T",
        "h"
      ],
      [
        "y",
        ","
      ],
      [
        "r",
        "u"
      ],
      [
        "a",
        "ke"
      ],
      [
        " T",
        "o"
      ],
      [
        " he",
        "r"
      ],
      [
        "i",
        "on"
      ],
      [
        " a",
        "n"
      ],
      [
        "g",
        "e"
      ],
      [
        " ",
        "K"
      ],
      [
        "u",
        "s"
      ],
      [
        " l",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ha",
        "n"
      ],
      [
        " s",
        "p"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "ar"
      ],
      [
        " f",
        "a"
      ],
      [
        " sha",
        "ll"
      ],
      [
        " ",
        "our"
      ],
      [
        "t",
        "h"
      ],
      [
        " b",
        "y"
      ],
      [
        "U",
        "C"
      ],
      [
        " a",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "IN",
        "G"
      ],
      [
        " n",
        "e"
      ],
      [
        " k",
        "n"
      ],
      [
        "r",
        "om"
      ],
      [
        "h",
        "o"
      ],
      [
        " ",
        "v"
      ],
      [
        " T",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "t"
      ],
      [
        " w",
        "hat"
      ],
      [
        " s",
        "h"
      ],
      [
        "i",
        "ght"
      ],
      [
        "ou",
        "s"
      ],
      [
        "u",
        "l"
      ],
      [
        " the",
        "e"
      ],
      [
        "E",
        "T"
      ],
      [
        "an",
        "t"
      ],
      [
        " u",
        "p"
      ],
      [
        " g",
        "ood"
      ],
      [
        "se",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        " B",
        "ut"
      ],
      [
        "ar",
        "t"
      ],
      [
        "r",
        "ow"
      ],
      [
        " c",
        "om"
      ],
      [
        "at",
        "h"
      ],
      [
        " m",
        "u"
      ],
      [
        " l",
        "ord"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "n",
        "t"
      ],
      [
        " p",
        "r"
      ],
      [
        " m",
        "an"
      ],
      [
        "'",
        "ll"
      ],
      [
        " a",
        "t"
      ],
      [
        " ",
        "V"
      ],
      [
        "A",
        ":\n"
      ],
      [
        " w",
        "he"
      ],
      [
        " c",
        "on"
      ],
      [
        " W",
        "hat"
      ],
      [
        " a",
        "m"
      ],
      [
        "e",
        "nd"
      ],
      [
        "i",
        "c"
      ],
      [
        "b",
        "le"
      ],
      [
        "in",
        "e"
      ],
      [
        " f",
        "rom"
      ],
      [
        "on",
        "g"
      ],
      [
        "s",
        ",\n"
      ],
      [
        " s",
        "he"
      ],
      [
        " b",
        "l"
      ],
      [
        "i",
        "ve"
      ],
      [
        "v",
        "en"
      ],
      [
        " g",
        "o"
      ],
      [
        " m",
        "ore"
      ],
      [
        " F",
        "or"
      ],
      [
        " the",
        "m"
      ],
      [
        "e",
        "m"
      ],
      [
        " w",
        "as"
      ],
      [
        "I",
        "C"
      ],
      [
        "ou",
        "t"
      ],
      [
        "a",
        "u"
      ],
      [
        " s",
        "ir"
      ],
      [
        "ot",
        "her"
      ],
      [
        "a",
        "re"
      ],
      [
        "ot",
        "h"
      ],
      [
        " ",
        "if"
      ],
      [
        "o",
        "l"
      ],
      [
        "O",
        "L"
      ],
      [
        " n",
        "ow"
      ],
      [
        " ",
        "hat"
      ],
      [
        "on",
        "e"
      ],
      [
        " the",
        "re"
      ],
      [
        " H",
        "e"
      ],
      [
        " w",
        "ould"
      ],
      [
        "i",
        "e"
      ],
      [
        "A",
        "N"
      ],
      [
        "o",
        "st"
      ],
      [
        " kn",
        "ow"
      ],
      [
        " c",
        "an"
      ],
      [
        "in",
        "d"
      ],
      [
        "e",
        "p"
      ],
      [
        "I",
        "US:\n"
      ],
      [
        "sel",
        "f"
      ],
      [
        " s",
        "ay"
      ],
      [
        "AR",
        "D"
      ],
      [
        " K",
        "ING"
      ],
      [
        "at",
        "her"
      ],
      [
        "o",
        "nd"
      ],
      [
        " s",
        "w"
      ],
      [
        " he",
        "re"
      ],
      [
        " lo",
        "ve"
      ],
      [
        " the",
        "ir"
      ],
      [
        "re",
        "s"
      ],
      [
        " ",
        "or"
      ],
      [
        " t",
        "han"
      ],
      [
        " M",
        "y"
      ],
      [
        "p",
        "p"
      ],
      [
        "s",
        "\n"
      ],
      [
        " b",
        "r"
      ],
      [
        "-",
        "-"
      ],
      [
        " k",
        "ing"
      ],
      [
        " the",
        "n"
      ],
      [
        "s",
        ".\n"
      ],
      [
        " the",
        "y"
      ],
      [
        "a",
        "ll"
      ],
      [
        " a",
        "r"
      ],
      [
        "r",
        "y"
      ],
      [
        "o",
        "d"
      ],
      [
        " l",
        "et"
      ],
      [
        " I",
        "'ll"
      ],
      [
        " u",
        "n"
      ],
      [
        "E",
        ":\n"
      ],
      [
        "S",
        "T"
      ],
      [
        "f",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        " w",
        "or"
      ],
      [
        "O",
        "N"
      ],
      [
        "u",
        "re"
      ],
      [
        "o",
        ","
      ],
      [
        "in",
        "k"
      ],
      [
        " m",
        "ay"
      ],
      [
        " c",
        "ome"
      ],
      [
        "f",
        "ore"
      ],
      [
        "or",
        "t"
      ],
      [
        " ",
        "qu"
      ],
      [
        "e",
        "l"
      ],
      [
        " A",
        "s"
      ],
      [
        "oo",
        "k"
      ],
      [
        " we",
        "ll"
      ],
      [
        "is",
        "h"
      ],
      [
        "at",
        "e"
      ],
      [
        " W",
        "he"
      ],
      [
        " ",
        "j"
      ],
      [
        "v",
        "es"
      ],
      [
        " hat",
        "h"
      ],
      [
        "ir",
        "st"
      ],
      [
        " m",
        "ake"
      ],
      [
        " Y",
        "ou"
      ],
      [
        "re",
        "at"
      ],
      [
        " g",
        "ra"
      ],
      [
        " on",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "n",
        "g"
      ],
      [
        " mu",
        "st"
      ],
      [
        "g",
        "ain"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "am",
        "e"
      ],
      [
        " we",
        "re"
      ],
      [
        " sh",
        "ould"
      ],
      [
        " li",
        "ke"
      ],
      [
        "c",
        "i"
      ],
      [
        " p",
        "ro"
      ],
      [
        " h",
        "o"
      ],
      [
        "E",
        "L"
      ],
      [
        "er",
        "s"
      ],
      [
        "ea",
        "k"
      ],
      [
        "T",
        "IO:\n"
      ],
      [
        " s",
        "a"
      ],
      [
        " m",
        "ad"
      ],
      [
        " p",
        "l"
      ],
      [
        " f",
        "ather"
      ],
      [
        " u",
        "s"
      ],
      [
        " ha",
        "d"
      ],
      [
        "u",
        "m"
      ],
      [
        " d",
        "id"
      ],
      [
        "ET",
        ":\n"
      ],
      [
        " up",
        "on"
      ],
      [
        "I",
        ":\n"
      ],
      [
        "L",
        "I"
      ],
      [
        "O",
        "M"
      ],
      [
        " se",
        "e"
      ],
      [
        "i",
        "ce"
      ],
      [
        " ",
        "J"
      ],
      [
        " '",
        "t"
      ],
      [
        " t",
        "im"
      ],
      [
        " d",
        "is"
      ],
      [
        "ay",
        ","
      ],
      [
        "en",
        "ce"
      ],
      [
        "u",
        "e"
      ],
      [
        " de",
        "ath"
      ],
      [
        "w",
        "ard"
      ],
      [
        " W",
        "h"
      ],
      [
        " w",
        "hich"
      ],
      [
        " ",
        "en"
      ],
      [
        "p",
        "e"
      ],
      [
        " I",
        "f"
      ],
      [
        " you",
        ","
      ],
      [
        "o",
        "se"
      ],
      [
        "it",
        "y"
      ],
      [
        "ow",
        "n"
      ],
      [
        " sp",
        "eak"
      ],
      [
        " p",
        "o"
      ],
      [
        " whe",
        "n"
      ],
      [
        "K",
        ":\n"
      ],
      [
        " ",
        "out"
      ],
      [
        "f",
        "ul"
      ],
      [
        " f",
        "ri"
      ],
      [
        " to",
        "o"
      ],
      [
        " h",
        "ow"
      ],
      [
        "ent",
        "le"
      ],
      [
        "p",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        " a",
        "gain"
      ],
      [
        "IC",
        "H"
      ],
      [
        " R",
        "ICH"
      ],
      [
        " t",
        "ru"
      ],
      [
        "U",
        "K"
      ],
      [
        " D",
        "UK"
      ],
      [
        "m",
        "an"
      ],
      [
        " DUK",
        "E"
      ],
      [
        " he",
        "art"
      ],
      [
        " y",
        "et"
      ],
      [
        "i",
        "ck"
      ],
      [
        " ha",
        "nd"
      ],
      [
        "d",
        "e"
      ],
      [
        " W",
        "ith"
      ],
      [
        "ver",
        "y"
      ],
      [
        " RICH",
        "ARD"
      ],
      [
        " w",
        "ho"
      ],
      [
        "EN",
        "TIO:\n"
      ],
      [
        " Th",
        "ou"
      ],
      [
        " s",
        "ome"
      ],
      [
        "ig",
        "n"
      ],
      [
        " W",
        "e"
      ],
      [
        "ER",
        ":\n"
      ],
      [
        "an",
        "ce"
      ],
      [
        " W",
        "hich"
      ],
      [
        " m",
        "ar"
      ],
      [
        " h",
        "on"
      ],
      [
        "n",
        "ce"
      ],
      [
        "i",
        "re"
      ],
      [
        "'",
        "t"
      ],
      [
        "i",
        "es"
      ],
      [
        " s",
        "on"
      ],
      [
        " I",
        "n"
      ],
      [
        "Y",
        ":\n"
      ],
      [
        " of",
        "f"
      ],
      [
        "is",
        "t"
      ],
      [
        " a",
        "l"
      ],
      [
        "in",
        "ce"
      ],
      [
        "IN",
        "C"
      ],
      [
        "ha",
        "r"
      ],
      [
        "or",
        "n"
      ],
      [
        "a",
        "ck"
      ],
      [
        " O",
        ","
      ],
      [
        " ",
        "r"
      ],
      [
        "w",
        "n"
      ],
      [
        " O",
        "f"
      ],
      [
        " G",
        "od"
      ],
      [
        " he",
        "a"
      ],
      [
        " su",
        "ch"
      ],
      [
        " F",
        "irst"
      ],
      [
        " he",
        "ar"
      ],
      [
        " w",
        "h"
      ],
      [
        " br",
        "other"
      ],
      [
        "a",
        "g"
      ],
      [
        "e",
        "c"
      ],
      [
        " m",
        "ine"
      ],
      [
        " the",
        "se"
      ],
      [
        "es",
        ","
      ],
      [
        " C",
        "l"
      ],
      [
        " bl",
        "ood"
      ],
      [
        " a",
        "b"
      ],
      [
        "it",
        "her"
      ],
      [
        " e",
        "x"
      ],
      [
        " b",
        "o"
      ],
      [
        " g",
        "ive"
      ],
      [
        " f",
        "o"
      ],
      [
        "--",
        "\n"
      ],
      [
        " e",
        "ar"
      ],
      [
        " ",
        "ro"
      ],
      [
        "L",
        "O"
      ],
      [
        " l",
        "ook"
      ],
      [
        " th",
        "ink"
      ],
      [
        " tim",
        "e"
      ],
      [
        " t",
        "ell"
      ],
      [
        " H",
        "ow"
      ],
      [
        "E",
        "ST"
      ],
      [
        " I",
        "s"
      ],
      [
        " e",
        "y"
      ],
      [
        "A",
        "B"
      ],
      [
        "e",
        "et"
      ],
      [
        " whe",
        "re"
      ],
      [
        " t",
        "ake"
      ],
      [
        " w",
        "ord"
      ],
      [
        "UC",
        "H"
      ],
      [
        "ou",
        "l"
      ],
      [
        " fri",
        "end"
      ],
      [
        " ",
        "Q"
      ],
      [
        "t",
        "her"
      ],
      [
        " Th",
        "is"
      ],
      [
        " S",
        "o"
      ],
      [
        " d",
        "es"
      ],
      [
        " G",
        "LO"
      ],
      [
        "UC",
        "EST"
      ],
      [
        " GLO",
        "UCEST"
      ],
      [
        " GLOUCEST",
        "ER:\n"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "en"
      ],
      [
        "er",
        "v"
      ],
      [
        " C",
        "ome"
      ],
      [
        " sir",
        ","
      ],
      [
        "E",
        "EN"
      ],
      [
        "u",
        "st"
      ],
      [
        " g",
        "entle"
      ],
      [
        "row",
        "n"
      ],
      [
        "n",
        "ess"
      ],
      [
        " me",
        ","
      ],
      [
        " L",
        "ord"
      ],
      [
        " ",
        "U"
      ],
      [
        " ",
        "ri"
      ],
      [
        " d",
        "ay"
      ],
      [
        "ur",
        "se"
      ],
      [
        "a",
        "ve"
      ],
      [
        "a",
        "se"
      ],
      [
        "er",
        ","
      ],
      [
        " R",
        "ome"
      ],
      [
        "U",
        "EEN"
      ],
      [
        " l",
        "ea"
      ],
      [
        " V",
        "INC"
      ],
      [
        " ar",
        "t"
      ],
      [
        " Q",
        "UEEN"
      ],
      [
        " VINC",
        "ENTIO:\n"
      ],
      [
        "i",
        "o"
      ],
      [
        " w",
        "ar"
      ],
      [
        " O",
        "F"
      ],
      [
        "'",
        "st"
      ],
      [
        " m",
        "ost"
      ],
      [
        "is",
        "e"
      ],
      [
        " hon",
        "our"
      ],
      [
        " f",
        "l"
      ],
      [
        " M",
        "ar"
      ],
      [
        " mu",
        "ch"
      ],
      [
        "U",
        "M"
      ],
      [
        "a",
        "ge"
      ],
      [
        " s",
        "l"
      ],
      [
        " Whe",
        "re"
      ],
      [
        "y",
        ".\n"
      ],
      [
        "A",
        "M"
      ],
      [
        "ur",
        "n"
      ],
      [
        " t",
        "w"
      ],
      [
        "m",
        "ent"
      ],
      [
        " f",
        "ear"
      ],
      [
        " ha",
        "st"
      ],
      [
        " N",
        "ow"
      ],
      [
        " W",
        "ho"
      ],
      [
        " be",
        "t"
      ],
      [
        "R",
        "Y"
      ],
      [
        " H",
        "EN"
      ],
      [
        "au",
        "ght"
      ],
      [
        " HEN",
        "RY"
      ],
      [
        " c",
        "ou"
      ],
      [
        " g",
        "reat"
      ],
      [
        " mad",
        "e"
      ],
      [
        " B",
        "e"
      ],
      [
        " 't",
        "is"
      ],
      [
        "b",
        "er"
      ],
      [
        "n",
        "ot"
      ],
      [
        " b",
        "re"
      ],
      [
        " a",
        "w"
      ],
      [
        "ve",
        "d"
      ],
      [
        " li",
        "fe"
      ],
      [
        " ne",
        "ver"
      ],
      [
        "OR",
        "I"
      ],
      [
        "ow",
        "er"
      ],
      [
        " '",
        "T"
      ],
      [
        " fa",
        "ir"
      ],
      [
        " ne",
        "w"
      ],
      [
        "a",
        "p"
      ],
      [
        "c",
        "c"
      ],
      [
        " a",
        "f"
      ],
      [
        "i",
        "gh"
      ],
      [
        " m",
        "en"
      ],
      [
        " A",
        "N"
      ],
      [
        "t",
        "le"
      ],
      [
        "or",
        "row"
      ],
      [
        " Y",
        "our"
      ],
      [
        "E",
        "S:\n"
      ],
      [
        "u",
        "ke"
      ],
      [
        " I",
        "t"
      ],
      [
        "i",
        "z"
      ],
      [
        "ou",
        "gh"
      ],
      [
        " o",
        "'"
      ],
      [
        " Y",
        "OR"
      ],
      [
        " YOR",
        "K:\n"
      ],
      [
        " c",
        "all"
      ],
      [
        " p",
        "art"
      ],
      [
        "ed",
        ","
      ],
      [
        " ",
        "ra"
      ],
      [
        "at",
        "ion"
      ],
      [
        " O",
        "r"
      ],
      [
        "IN",
        "IUS:\n"
      ],
      [
        " an",
        "y"
      ],
      [
        " a",
        "d"
      ],
      [
        " com",
        "m"
      ],
      [
        " can",
        "not"
      ],
      [
        " p",
        "re"
      ],
      [
        " st",
        "and"
      ],
      [
        " hea",
        "ven"
      ],
      [
        "h",
        "ing"
      ],
      [
        " P",
        "ET"
      ],
      [
        "A",
        "U"
      ],
      [
        " be",
        "en"
      ],
      [
        "ad",
        "y"
      ],
      [
        " c",
        "l"
      ],
      [
        " sw",
        "eet"
      ],
      [
        "D",
        "W"
      ],
      [
        " p",
        "er"
      ],
      [
        " p",
        "le"
      ],
      [
        " E",
        "DW"
      ],
      [
        " EDW",
        "ARD"
      ],
      [
        "p",
        "le"
      ],
      [
        " th",
        "ing"
      ],
      [
        " G",
        "R"
      ],
      [
        "e",
        "e"
      ],
      [
        "re",
        "e"
      ],
      [
        " d",
        "oth"
      ],
      [
        " Wh",
        "y,"
      ],
      [
        " no",
        "ble"
      ],
      [
        " w",
        "r"
      ],
      [
        " o",
        "wn"
      ],
      [
        "ast",
        "er"
      ],
      [
        " L",
        "UC"
      ],
      [
        "ou",
        "se"
      ],
      [
        "s",
        "s"
      ],
      [
        " The",
        "re"
      ],
      [
        "a",
        "w"
      ],
      [
        "u",
        "ll"
      ],
      [
        " t",
        "r"
      ],
      [
        "id",
        "e"
      ],
      [
        "EL",
        "L"
      ],
      [
        " o",
        "ther"
      ],
      [
        " he",
        "ad"
      ],
      [
        "R",
        "O"
      ],
      [
        " me",
        "an"
      ],
      [
        " p",
        "res"
      ],
      [
        "U",
        "T"
      ],
      [
        " be",
        "ar"
      ],
      [
        " E",
        "d"
      ],
      [
        " tru",
        "e"
      ],
      [
        "v",
        "ing"
      ],
      [
        " s",
        "c"
      ],
      [
        "re",
        "d"
      ],
      [
        " n",
        "or"
      ],
      [
        " ",
        "very"
      ],
      [
        "A",
        "P"
      ],
      [
        "E",
        "O:\n"
      ],
      [
        " s",
        "oul"
      ],
      [
        " R",
        "OM"
      ],
      [
        " Whe",
        "n"
      ],
      [
        " Ed",
        "ward"
      ],
      [
        " ROM",
        "EO:\n"
      ],
      [
        " b",
        "oth"
      ],
      [
        " n",
        "ight"
      ],
      [
        " A",
        "n"
      ],
      [
        " be",
        "fore"
      ],
      [
        " M",
        "EN"
      ],
      [
        "EN",
        "IUS:\n"
      ],
      [
        "ain",
        "t"
      ],
      [
        " wor",
        "ld"
      ],
      [
        " MEN",
        "ENIUS:\n"
      ],
      [
        "a",
        "ce"
      ],
      [
        " B",
        "y"
      ],
      [
        "au",
        "se"
      ],
      [
        " qu",
        "een"
      ],
      [
        "A",
        "L"
      ],
      [
        "l",
        "i"
      ],
      [
        " L",
        "et"
      ],
      [
        "T",
        "H"
      ],
      [
        " m",
        "o"
      ],
      [
        " c",
        "hi"
      ],
      [
        " lord",
        ","
      ],
      [
        " pr",
        "ay"
      ],
      [
        "R",
        "UCH"
      ],
      [
        " c",
        "o"
      ],
      [
        " The",
        "n"
      ],
      [
        " He",
        "re"
      ],
      [
        " PET",
        "RUCH"
      ],
      [
        " PETRUCH",
        "IO:\n"
      ],
      [
        "a",
        "ble"
      ],
      [
        "y",
        ",\n"
      ],
      [
        " d",
        "own"
      ],
      [
        " de",
        "ad"
      ],
      [
        " con",
        "t"
      ],
      [
        " a",
        "pp"
      ],
      [
        "s",
        ":\n"
      ],
      [
        " ",
        "ke"
      ],
      [
        " be",
        "ing"
      ],
      [
        " re",
        "m"
      ],
      [
        " n",
        "ame"
      ],
      [
        " my",
        "self"
      ],
      [
        "a",
        "b"
      ],
      [
        "g",
        "er"
      ],
      [
        "p",
        "er"
      ],
      [
        " T",
        "han"
      ],
      [
        " A",
        "y,"
      ],
      [
        " M",
        "AR"
      ],
      [
        "ON",
        "T"
      ],
      [
        " be",
        "g"
      ],
      [
        " ar",
        "m"
      ],
      [
        " Come",
        ","
      ],
      [
        " C",
        "ORI"
      ],
      [
        "il",
        "t"
